{
    "commodities" : [
        {
            "name" : "Средство для мытья посуды Сочный лимон 900 мл",
            "price" : "259",
            "brand" : "FAIRY",
            "weight" : "900 мл",
            "id": "635081",
            "type": "флакон",
            "description":"Моющее средство для посуды Fairy эффективно против засохшего жира и других стойких и сложных пищевых загрязнений. Концентрированная формула геля на ура справляется с жиром даже в холодной воде. Жидкость для мытья посуды Фейри образует густую пену, которой хватает на большое количество посуды. Концентрат не только порадует эффектом в виде быстрого устранения застарелого жира, но и наполнит кухню ароматом апельсина и лимонника.",
            "imgName" : "sredstvo-fairy.jpg" ,
            "subcategory" : "средство для мытья посуды",
            "category": "бытовая химия"
        },
        {
            "name":"Средство для мытья посуды Зеленый Лимон 500 мл",
            "price": "189",
            "brand" : "FROSCH",
            "weight" : "500 мл",
            "id": "218465",
            "type": "флакон",
            "description":"Средство для мытья посуды FROSCH Зеленый лимон растворяет жир и способствует самовысыханию посуды. Активные вещества на натуральной основе с экстрактом кожуры лимона расщепляют остатка пищи, быстро очищая посуду и оставляя приятный запах лимона. Не вредит коже рук благодаря нейтральному коэффициенту pH. Содержит моющие активные вещества растительного происхождения, которые разлагаются на 98%. Средство прошло дерматологическую проверку. Сертифицировано Ecolabel.",
            "imgName":"sredstvo-frosch.jpg",
            "subcategory" : "средство для мытья посуды",
            "category" :"бытовая химия"
        },
        {
            "name": "Чистящее средство для мытья пола, 5 л",
            "brand": "SYNERGETIC",
            "price": "599",
            "weight": "5 л",
            "id": "1443137",
            "type": "канистра",
            "description": "Универсальное средство для легкой или генеральной уборки пола и других поверхностей: столов, стен и даже потолка. Не нужно смывать. Идеально для паркета и ламината, плитки и линолеума, камня и металла, стекла и пластика, дерева и обоев. Подходит для ручной уборки и при чистке моющим пылесосом.",
            "subcategory": "средствро для мытья пола",
            "category":"бытовая химия",
            "imgName":"sredstvo-pol-synergetic.jpg"
        },
        {
            "name":"Моющая жидкость для уборки Лавандовое Спокойствие, 1 л",
            "price":"279",
            "weight":"1 л",
            "brand":"MR PROPER",
            "id": "731843",
            "type": "флакон",
            "description": "Универсальное средство для уборки Mr. Proper с ароматом лаванды поможет справиться с загрязнениями дома.",
            "subcategory":"средствро для мытья пола",
            "category":"бытовая химия",
            "imgName":"sredstvo-pol-mrproper.jpg"
        },
        {
            "name": "Гель для удаления засоров в канализационных трубах 1 л",
            "brand":"TIRET TURBO",
            "price": "449",
            "weight": "1 л",
            "id":"212824",
            "type": "флакон",
            "description":"Густая структура геля позволяет продукту проникать глубоко в трубу даже при наличии воды в раковине. Устраняет засоры лучше, чем традиционные методы и средства. Идеально подходит и безопасен для всех видов металлических и пластиковых труб.",
            "subcategory": "средство для удаления засоров",
            "category": "бытовая химия",
            "imgName" : "sredstvo-trub-tiretturbo.jpg"

        }
    ]
}